[
  {
    "title": "O que é a REMAR",
    "content": "Fundada em 2013, a REMAR é uma rede de pesquisadores de vários locais e de diferentes instituições do Brasil, estudando a ocorrência das andadas reprodutivas de caranguejos.  A REMAR realiza amostragens de campo utilizando um método de avaliação rápida, que envolve a contagem de caranguejos em andada em vários manguezais brasileiros, de norte a sul. Em 2015, adicionalmente foi iniciado um monitoramento participativo no qual as populações extrativistas e também o público em geral podem fornecer informações sobre ocorrências de andadas (ciência do cidadão)."
  },
  {
    "title": "O que é uma andada?",
    "content": "A andada, também conhecida por andança, carnaval ou suatá, é um fenômeno no qual os caranguejos saem de suas tocas, ficam agitados e realizam movimentos em massa para acasalamento. No Brasil, as andadas ocorrem poucos dias após a lua nova, ou após a lua cheia, ou, raramente, após ambas as fases da lua, durante 3 a 4 meses entre novembro e abril de cada ano. "
  },
  {
    "title": "Por que saber quando ocorrem andadas?",
    "content": "Durante as andadas os caranguejos estão se reproduzindo, e é justamente neste período que eles ficam expostos fora de suas tocas e podem ser capturados em grandes quantidades. Por isso, para permitir o uso mais sustentável destes recursos pesqueiros e para conservar as espécies, a legislação proíbe na maioria dos estados brasileiros as capturas durante as andadas.  Como atualmente não existe uma ferramenta para prever se, em um dado mês, a andada ocorrerá em torno da lua nova ou cheia, na maioria dos estados, a captura é proibida por precaução após ambas as fases. Quando ocorre fiscalização em um período sem andada, coletores de caranguejo deixam de trabalhar ou têm seus caranguejos apreendidos sem necessidade. Adicionalmente, operações de fiscalização desnecessárias consistem em um desperdício de recursos públicos que poderiam ser aplicados na gestão e conservação dos caranguejos. "
  },
  {
    "title": "O objetivo da REMAR",
    "content": "Nosso objetivo é resolver os problemas socioeconômicos atuais decorrentes do estabelecimento de períodos errados de proibição de captura de caranguejos, através do desenvolvimento de uma ferramenta que permita a previsão certeira das fases da lua em que eles irão andar, em todo Brasil. Assim será possível evitar a proibição da captura em períodos sem andada e isso trará algumas importantes vantagens:<br>1- Extrativistas e comerciantes poderão continuar obtendo renda neste período<br>2- Serão evitados conflitos entre órgãos fiscalizadores e extrativistas<br>3- Será evitado o desperdício de recursos públicos com fiscalizações desnecessárias"
  },
  {
    "title": "Por que o caranguejo-uçá e o guaiamum?",
    "content": "O caranguejo-uçá, <i>Ucides cordatus</i>, é uma espécie que vive em tocas na lama e se alimenta basicamente de folhas de mangues, sendo, portanto, de grande importância para a teia alimentar do manguezal. Já o guaiamum, <i>Cardisoma guanhumi</i>, cava suas tocas em áreas de restinga, um dos ambientes mais ameaçados pela ocupação humana desordenada. Ambas as espécies realizam andadas, quando então ficam extremamente vulneráveis à captura, não só por extrativistas profissionais, mas pelas pessoas em geral, o que pode comprometer a sustentabilidade das suas pescarias."
  },
  {
    "title": "Como você pode contribuir?",
    "content": "A REMAR não tem recursos para contar os caranguejos durante a andada em todos estados e localidades do Brasil, por isso precisamos da sua ajuda para, através do aplicativo REMAR<small>_CIDADÃO</small>, fornecer preciosas informações sobre presença e ausência de andadas após lua cheia e lua nova nos meses de reprodução dos caranguejos. Assim, com apenas 11 cliques, você terá a chance de atuar como um verdadeiro pesquisador e ainda contribuir para o uso sustentável de um importante recurso pesqueiro e para melhorar a qualidade de vida dos extrativistas."
  },
  {
    "title": "Quem somos?",
    "content": "Nós somos pesquisadores de universidades e centros de pesquisa dedicados ao estudo de animais marinhos, entre os quais se destacam os caranguejos com importância ecológica e socioeconômica.<br><br>Coordenadores da REMAR:<br>Dra. Karen Diele, Edinburgh Napier University, Escócia, UK<br>Dr. Anders J. Schmidt, Universidade Federal do Sul da Bahia, Brasil<br><br>Colaboradores principais no Brasil<br>Dr. Marcio Ferreira, Universidade do Estado do Amapá (UEAP), AP<br>MSc. Andrei Cardoso, ICMBio, RESEXMAR Soure, PA<br>Dr. Darlan Simith, UFPA, PA<br>Dr. José Mourão, UEPB, PB<br>Dra. Ana Rosa da Rocha Araujo, UFS, SE<br>Dr. Luiz Fernandes, UFES, ES<br>Prof. Paulo Lana, UFPR, PR<br>Dr. Paulo Pagliosa, UFSC, SC"
  },
  {
    "title": "Contato",
    "content": "<a href=\"mailto:remar.quest@gmail.com\">remar.quest@gmail.com</a>"
  },
  {
    "title": "Quem desenvolveu este aplicativo?",
    "content": "A ideia e o conteúdo deste aplicativo foram desenvolvidos pela Dra. Karen Diele, da Edinburgh Napier University, Reino Unido, e pelo Dr. Anders J. Schmidt, da Universidade Federal do Sul da Bahia, Brasil. A programação foi realizada por engenheiros e estudantes de computação da Edinburgh Napier University: Profa. Emma Hart, Dr. Neil Urquhart, Dr. Simon Wells, Michael Gauld, William Hutcheson. O trabalho for patrocinado pela Edinburgh Napier University e o \"Fisheries Science Forum\" da \"Marine Alliance for Science and Technology for Scotland (MASTS)\". Créditos das ilustrações de caranguejos: Frederico Lencioni Neto. Crédito do foto do guaiamum (imagem da direita na página inicial do aplicativo): Paula Saldanha, Pedro S. Werneck, Tiago Almeida."
  }
]