[
  {
    "title": "What is Remar",
    "content": "Founded in 2013, Remar is a network of researchers from various locations and different institutions in Brazil, studying the occurrence of reproductive Creeping crabs. REMAR conducts field sampling using a method of rapid assessment, which involves crabs count stepped in several Brazilian mangroves, from north to south. In 2015, a participatory monitoring was further initiated in which extractive populations and also the general public can provide information about occurrences of Creeping (citizen science)."
  },
  {
    "title": "O que é uma andada?",
    "content": "The stepped, also known as wanderings, carnival or suatá, is a phenomenon in which the crabs come out of their burrows, are agitated and perform mass movements for mating. The Creeping occur a few days after the new moon, or after the full moon, or, rarely, after both phases for 3 to 4 months between November and April each year."
  },
  {
    "title": "Because to know when there Andradas?",
    "content": "During Creeping crabs are reproducing, and it is precisely this period that they are exposed out of their burrows and can be caught in large quantities. Therefore, to enable more sustainable use of these fisheries and to conserve the species, the legislation bans in most Brazilian states catches during Creeping. As currently there is no tool to predict whether, in a given month, stepped occur after the new or full moon, the catch is prohibited as a precaution after both phases. When there is supervision in a period without walked, crab collectors stop working or have their crabs learned without. In addition, unnecessary surveillance operations consist of a waste of public resources that could be applied in the management and conservation of crabs."
  },
  {
    "title": "The goal of Remar",
    "content": "Our goal is to solve the current socio-economic problems arising from the establishment of periods wrong capture ban crabs, by developing a tool that allows the accurate prediction of the phases of the moons they will walk all over Brazil. So you can avoid the prohibition of capture during periods walked, and the extractive and traders may continue to receive income in this period, conflicts between oversight and extractive bodies will be avoided, and also will avoid the waste of public resources with unnecessary inspections."
  },
  {
    "title": "Because the land crab and crab dip?",
    "content": "The land crab, Ucides cordatus, is a species that lives in burrows in the mud and basically feeds on mangrove leaves, is therefore of great importance to the food web of mangrove. But the crab dip, Cardisoma guanhumi, dig their burrows in areas of salt marsh, one of the most threatened by uncontrolled human settlement environments. Both species perform Creeping, when they are extremely vulnerable to capture, not only for the traditional professionals, but for people in general, which can compromise the sustainability of the fisheries."
  },
  {
    "title": "How can you contribute?",
    "content": "REMAR can not afford to count the crabs during walked in all states and regions of Brazil, so we need your help to through Remar-Citizen application, provide valuable information about the presence and absence of Creeping after new full and moon moon in the months of breeding crabs. So with only XX and XX min clicks, you will have the chance to act as a true researcher and still contribute to the sustainable use of an important fishing resource and to improve the quality of life of extraction."
  },
  {
    "title": "Who we are?",
    "content": "We are researchers from universities and research centers dedicated to the study of marine animals, among which stand out the crabs with ecological and socioeconomic importance.\nCoordinators REMAR:\nDr. Karen Diele, Edinburgh Napier University, Scotland\nDr. Anders Schmidt, UFSB, BA\nTop contributors\nMSc. Andrei Cardoso, ICMBio, RESEX Soure, PA\nDr. Darlan Simith, UFPA, PA\nDr. Jose Mourao, UEPB, PB\nDr. Anarosa Araujo, UFS, SE\nDr. Luiz Fernando, UFES, ES\nProf. Paulo Lana, UFPR, PR\nDr. Rodrigo Medeiro, UFPR, PR\nDr. Paul Pagliosa, UFSC, SC"
  }
]