[
  {
    "title": "What is Remar",
    "content": "Founded in 2013, Remar is a network of researchers from various locations and different institutions in Brazil, studying the occurrence of mass mating events (locally called andada) in mangrove crabs. REMAR conducts field sampling using a rapid assessment method, which involves counting the crabs performing andada in various Brazilian mangroves, from north to south."
  },
  {
    "title": "What is andada?",
    "content": "Andada, also called andança, carnaval or suatá, is a phenomenon in which the crabs come out of their burrows, are agitated and perform mass movements for mating. In Brazil, andada typically occurs a few days after the new moon, or after the full moon, or, rarely, after both moon phases, during 3 to 4 months between November and April each year."
  },
  {
    "title": "Why do we want to know when andada occurs?",
    "content": "During andada crabs are reproducing, and it is exactly during this period that they spend a lot of time out of their burrows and can be caught in large quantities. Therefore, to encourage more sustainable use of these fisheries resources and to conserve the species, the Brazilian legislation bans crab harvesting in most federal states. As there currently is no tool to predict whether, in a given month, andada occurs after the new or full moon, in most federal states, harvesting is precautionary prohibited after both moons. When there is monitoring for law compliance at a moon when andada does not occur, crab fishers have to stop catching crabs or have their catch taken from them without necessity. In addition, unnecessary monitoring for law compliance is a waste of public money which could instead be used for the conservation of the species including improvement of the socioeconomic situation of the crab fishers."
  },
  {
    "title": "The aims of Remar",
    "content": "Our goal is to solve the current socio-economic problems arising from the establishment of capture bans at wrong times, by developing a tool that allows the accurate prediction of the phases of the moon at which the crabs will perform andada, in the different areas of Brazil. This way it will be possible to avoid bans in periods when the crabs do not mate, and the fishers and traders can continue to generate income.  This will solve current conflicts between managers and fishers, and will also avoid unneccessary spending of public resources for fisheries monitoring."
  },
  {
    "title": "Why <i>Ucides cordatus</i> and <i>Cardisoma guanhumi</i>?",
    "content": "The mangrove crab <i>Ucides cordatus</i> is a species that lives in burrows in the mud and feeds on mangrove leaf litter. It therefore is of great importance to the food web of mangrove ecosystems. The land crab <i>Cardisoma guanhumi</i> digs its burrows in salt marshes near mangroves and is one of the most threatened crab species in Brazil due to human encroachment and habitat destruction. Both species perform andada, where they are extremely vulnerable to excessive crab capture, not only by professional fishers, but also by the general public, which can compromise the sustainability of their fisheries."
  },
  {
    "title": "How can you contribute?",
    "content": "REMAR does not have the financial resources to count the crabs performing andada in all states and localities in Brazil, therefore we need your help through the smartphone application REMAR<small>_CITIZEN</small>. With this smartphone application you can supply valuable information about the presence or absence of andada, at full or new moons, during the reproductive season of these crabs.  With only 11 clicks you will have the chance to act as a citizen scientist contributing to the sustainable use of these important crabs which form the livelihoods of thousands of fishers."
  },
  {
    "title": "Who are we?",
    "content": "We are researchers from universities and research centers dedicated to the study of marine animals, among them ecologically and economically important crabs.<br><br>REMAR coordinators:<br>Dr. Karen Diele, Edinburgh Napier University/St Abbs Marine Station, Scotland, Scotland<br>Dr. Anders J. Schmidt, Universidade Federal do Sul da Bahia, Brazil<br><br>Key collaborators<br>Dr. Marcio Ferreira, Universidade do Estado do Amapá (UEAP), AP<br>MSc. Andrei Cardoso, ICMBio, RESEXMAR Soure, PA<br>Dr. Darlan Simith, UFPA, PA<br>Dr. José Mourão, UEPB, PB<br>Dr. Ana Rosa Araújo, UFS, SE<br>Dr. Luiz Fernando, UFES, ES<br>Prof. Paulo Lana, UFPR, PR<br>Dr. Paulo Pagliosa, UFSC, SC"
  },
  {
    "title": "Contact",
    "content": "<a href=\"mailto:remar.quest@gmail.com\">remar.quest@gmail.com</a>"
  },
  {
    "title": "Who has developed this application",
    "content": "The idea for this application and content was developed by Dr. Karen Diele, Edinburgh Napier University, UK, and Dr. Anders J. Schmidt, Universidade Federal do Sul Da Bahia, Brazil. Programming was performed by software engineers and students from Edinburgh Napier University: Prof. Emma Hart, Dr. Neil Urquhart, Dr. Simon Wells, Michael Gauld, William Hutcheson.  Credit for the illustrations of the crabs:  Frederico Lencioni Neto. Credit for  Cardisoma guanhumi photo on  former page (left photo): Paula Saldana. The work was sponsored by Edinburgh Napier University Internships and a Summer Placement Studentship provided by the Fisheries Science Forum of the Marine Alliance for Science and Technology for Scotland, MASTS."
  }
]
